tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'grpc/grpc'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/services'
brew 'ack'
brew 'aircrack-ng'
brew 'augeas'
brew 'autoconf'
brew 'automake'
brew 'awscli'
brew 'bash'
brew 'bash-completion'
brew 'bazaar'
brew 'binutils'
brew 'binwalk'
brew 'bison'
brew 'cassandra'
brew 'cctools'
brew 'certbot'
brew 'cifer'
brew 'cmake'
brew 'cockroach'
brew 'colordiff'
brew 'consul'
brew 'coreutils'
brew 'ctags'
brew 'dex2jar'
brew 'dialog'
brew 'diff-so-fancy'
brew 'dns2tcp'
brew 'dos2unix'
brew 'doxygen'
brew 'fcrackzip'
brew 'findutils'
brew 'fontconfig'
brew 'foremost'
brew 'fortune'
brew 'freetype'
brew 'fzf'
brew 'gawk'
brew 'gcc'
brew 'gd'
brew 'gdbm'
brew 'gettext'
brew 'ghc'
brew 'git'
brew 'git-extras'
brew 'git-lfs'
brew 'glib'
brew 'glide'
brew 'gmp'
brew 'gnu-sed'
brew 'gnu-tar'
brew 'go'
brew 'graphviz'
brew 'grc'
brew 'grep'
brew 'grpc/grpc/grpc'
brew 'hashpump'
brew 'htop'
brew 'httpie'
brew 'hub'
brew 'hugo'
brew 'hydra'
brew 'icu4c'
brew 'irssi'
brew 'isl'
brew 'jasper'
brew 'john'
brew 'jpeg'
brew 'jq'
brew 'knock'
brew 'libdnet'
brew 'libevent'
brew 'libffi'
brew 'libmpc'
brew 'libpng'
brew 'libtiff'
brew 'libtool'
brew 'libxml2'
brew 'libyaml'
brew 'lynx'
brew 'mas'
brew 'md5sha1sum'
brew 'mercurial'
brew 'moreutils'
brew 'mpfr'
brew 'mysql'
brew 'ncdu'
brew 'netpbm'
brew 'ninja'
brew 'nmap'
brew 'node'
brew 'node-build'
brew 'nodenv'
brew 'nomad'
brew 'oniguruma'
brew 'openssh'
brew 'openssl'
brew 'openssl@1.1'
brew 'p7zip'
brew 'packer'
brew 'pcre'
brew 'perl'
brew 'pkg-config'
brew 'pngcheck'
brew 'postgresql'
brew 'proctools'
brew 'protobuf'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'python'
brew 'python3'
brew 'rbenv'
brew 'rbenv-bundle-exec'
brew 'rbenv-bundler'
brew 'rbenv-gemset'
brew 're2c'
brew 'readline'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'rename'
brew 'ruby'
brew 'ruby-build'
brew 'serf'
brew 'screen'
brew 'socat'
brew 'sqlite'
brew 'sqlmap'
brew 'ssdeep'
brew 'stow'
brew 'tcpflow'
brew 'tcpreplay'
brew 'tcptrace'
brew 'terraform'
brew 'the_silver_searcher'
brew 'thefuck'
brew 'tmux'
brew 'toilet'
brew 'trash'
brew 'tree'
brew 'ucspi-tcp'
brew 'unixodbc'
brew 'utf8proc'
brew 'vault'
brew 'vim'
brew 'webp'
brew 'wget'
brew 'xz'
brew 'z'
brew 'zsh'
brew 'zsh-autosuggestions'
brew 'zsh-completions'
brew 'zsh-git-prompt'
brew 'zsh-history-substring-search'
brew 'zsh-lovers'
brew 'zsh-navigation-tools'
brew 'zsh-syntax-highlighting'
cask 'aerial'
cask 'air-video-server-hd'
cask 'backblaze'
cask 'cheatsheet'
cask 'docker'
cask 'dropbox'
cask 'flux'
cask 'google-chrome'
cask 'google-cloud-sdk'
cask 'grandperspective'
cask 'gyazo'
cask 'java'
cask 'kindle'
cask 'powerphotos'
cask 'qlimagesize'
cask 'sequel-pro'
cask 'skype'
cask 'slack'
cask 'soulver'
cask 'steam'
cask 'suspicious-package'
cask 'superduper'
cask 'textmate'
cask 'transmission'
cask 'visual-studio-code'
cask 'xquartz'
cask 'xscreensaver'
