brew 'ghc'
brew 'git-secrets'
brew 'httpie'
brew 'jq'
brew 'inetutils'
brew 'kubectx'
brew 'nodenv'
brew 'openssh'
brew 'pyenv'
brew 'rbenv'
brew 'trash'
brew 'wget'
cask 'docker'
cask 'racket'
cask 'sequel-pro'
cask 'superduper'
