brew 'ack'
brew 'awscli'
brew 'bash'
brew 'binutils'
brew 'colordiff'
brew 'coreutils'
brew 'dos2unix'
brew 'figlet'
brew 'findutils'
brew 'fish'
brew 'fzf'
brew 'gcc'
brew 'ghc'
brew 'git'
brew 'git-extras'
brew 'go'
brew 'httpie'
brew 'hub'
brew 'irssi'
brew 'jq'
brew 'kubectx'
brew 'mas'
brew 'moreutils'
brew 'node'
brew 'openssh'
brew 'pandoc'
brew 'proctools'
brew 'pyenv'
brew 'python'
brew 'python@2'
brew 'rbenv'
brew 'rename'
brew 'ripgrep'
brew 'ruby'
brew 'screen'
brew 'thefuck'
brew 'tmux'
brew 'trash'
brew 'tree'
brew 'vim'
brew 'wget'
cask 'aerial'
cask 'air-video-server-hd'
cask 'backblaze'
cask 'docker'
cask 'dropbox'
cask 'flux'
cask 'google-chrome'
cask 'grandperspective'
cask 'java'
cask 'kindle'
cask 'sequel-pro'
cask 'slack'
cask 'steam'
cask 'superduper'
cask 'textmate'
cask 'visual-studio-code'
cask 'xscreensaver'
