brew 'ack'
brew 'bash'
brew 'colordiff'
brew 'coreutils'
brew 'dos2unix'
brew 'figlet'
brew 'findutils'
brew 'fish'
brew 'fzf'
brew 'ghc'
brew 'git'
brew 'git-extras'
brew 'go'
brew 'httpie'
brew 'jq'
brew 'kubectx'
brew 'moreutils'
brew 'node'
brew 'nodenv'
brew 'openssh'
brew 'proctools'
brew 'pyenv'
brew 'python'
brew 'rbenv'
brew 'rename'
brew 'ripgrep'
brew 'ruby'
brew 'stern'
brew 'thefuck'
brew 'tmux'
brew 'trash'
brew 'tree'
brew 'vim'
brew 'wget'
cask 'docker'
cask 'flux'
cask 'google-chrome'
cask 'grandperspective'
cask 'java'
cask 'sequel-pro'
cask 'slack'
cask 'textmate'
cask 'visual-studio-code'
