brew 'bash'
brew 'colordiff'
brew 'coreutils'
brew 'dos2unix'
brew 'findutils'
brew 'fish'
brew 'fzf'
brew 'ghc'
brew 'git'
brew 'git-extras'
brew 'git-lfs'
brew 'git-secrets'
brew 'go'
brew 'httpie'
brew 'jq'
brew 'kubectx'
brew 'moreutils'
brew 'neovim'
brew 'node'
brew 'nodenv'
brew 'proctools'
brew 'pyenv'
brew 'python'
brew 'rbenv'
brew 'rename'
brew 'ripgrep'
brew 'ruby'
brew 'thefuck'
brew 'trash'
brew 'tree'
brew 'vim'
brew 'wget'
cask 'textmate'
cask 'visual-studio-code'
